{"index_to_qw": ["#PAD#", "does", "someone", "have", "a", "green", "thumb", "is", "the", "seedling", "hybrid", "what", "are", "popsicle", "sticks", "used", "for", "those", "small", "trees", "there", "anyone", "in", "photo", "flowers", "style", "of", "art", "on", "wall", "stick", "to", "fruit", "based", "position", "fork", "person", "who", "eating", "probably", "right", "handed", "how", "many", "vases", "up", "against", "different", "vase", "designs", "this", "digitally", "created", "image", "color", "mans", "tie", "hand", "animal", "next", "man", "clock", "faces", "time", "it", "year", "storage", "container", "behind", "sport", "woman", "holding", "her", "did", "she", "just", "hit", "tennis", "ball", "hair", "ponytail", "signs", "displayed", "do", "horns", "form", "u", "ears", "number", "spots", "giraffe", "raining", "picture", "facing", "side", "trying", "eat", "whole", "plant", "bush", "fresh", "traffic", "control", "device", "being", "growing", "sign", "knife", "made", "apple", "kind", "where", "net", "court", "playing", "professional", "rim", "characters", "costume", "box", "guy", "interests", "doing", "he", "wearing", "nametag", "display", "plugged", "these", "stickers", "computer", "married", "that", "girls", "say", "which", "politician", "favor", "demonstrate", "owner", "suitcase", "has", "traveled", "cat", "with", "nosey", "putting", "his", "face", "type", "furniture", "animals", "head", "colors", "umbrella", "weather", "taken", "lizard", "ripe", "giraffes", "inside", "can", "you", "count", "middle", "see", "same", "height", "fence", "wooden", "interested", "object", "tree", "wild", "little", "boy", "want", "play", "kids", "going", "tournament", "men", "players", "city", "named", "orange", "t", "shirt", "here", "bird", "standing", "visible", "bolts", "fire", "hydrant", "red", "during", "daytime", "make", "seem", "life", "like", "sitting", "outside", "grass", "outdoors", "surrounds", "sidewalk", "broken", "sealed", "shut", "building", "brick", "blue", "shoes", "bag", "empty", "sticker", "tell", "brand", "funny", "items", "look", "knitting", "needles", "yet", "arent", "occasion", "skirts", "they", "match", "over", "part", "straight", "an", "species", "cabinet", "doors", "cabinets", "hardware", "stored", "fridge", "colorful", "spices", "pots", "top", "dishes", "appliances", "stove", "vintage", "toaster", "oven", "dirty", "elephant", "any", "water", "all", "fours", "protrudes", "from", "under", "trunk", "earring", "anything", "read", "desk", "monitors", "mouse", "wireless", "scene", "laptop", "screen", "close", "images", "displaying", "thing", "elephants", "tusks", "reach", "ground", "enclosure", "cars", "brown", "spot", "sun", "or", "shade", "its", "natural", "habitat", "hairy", "captivity", "bother", "birds", "smelling", "could", "be", "drink", "lunch", "chopstick", "utensils", "was", "diner", "using", "two", "pigs", "barb", "wire", "photographer", "sheep", "smiling", "lightning", "observable", "day", "white", "visor", "think", "thinking", "church", "tower", "fenced", "spotted", "and", "black", "hanging", "snow", "why", "relatively", "appropriate", "painted", "as", "dalmatian", "singing", "night", "looking", "at", "near", "holiday", "remind", "tongue", "out", "full", "body", "shot", "mane", "long", "rocks", "wet", "desert", "lions", "mountains", "base", "alive", "shown", "background", "area", "been", "having", "native", "california", "left", "beard", "pairs", "zoo", "winter", "penguins", "sunny", "predator", "perched", "several", "resting", "wires", "camera", "plants", "eyes", "theses", "cheese", "pizza", "herb", "pepperoni", "mushrooms", "bacon", "broccoli", "meat", "yellow", "item", "parking", "light", "windows", "stories", "architectural", "street", "balcony", "something", "town", "north", "america", "distance", "clouds", "roads", "paved", "clocks", "floors", "center", "him", "socks", "strip", "boys", "feet", "handle", "racket", "mirror", "mode", "transportation", "former", "us", "president", "said", "will", "not", "vegetable", "past", "floor", "pot", "bread", "home", "bowl", "were", "road", "tarmaced", "blossoms", "cows", "mountainous", "hill", "sky", "clear", "both", "striped", "food", "flying", "male", "female", "horses", "tail", "horse", "meter", "lights", "fallen", "leaves", "language", "types", "clean", "graffiti", "written", "name", "artist", "non", "real", "living", "material", "gardens", "improve", "landscape", "garden", "lined", "walking", "fixed", "player", "short", "pants", "season", "may", "corporate", "sponsors", "hot", "sweatbands", "racquet", "correct", "term", "stepping", "boundary", "line", "girl", "motion", "excited", "executing", "clay", "people", "event", "bottle", "plate", "glass", "cloudy", "within", "seen", "archway", "most", "distinctive", "feature", "chimney", "lawn", "need", "cut", "early", "spring", "get", "earth", "adult", "baby", "polar", "bear", "sticking", "paw", "bears", "utensil", "forks", "attached", "board", "screws", "vehicles", "school", "bus", "poles", "dog", "kitchen", "weird", "about", "dead", "toothbrushes", "candle", "lit", "fruits", "pictured", "back", "car", "curtains", "tour", "likely", "somewhere", "cold", "warm", "phone", "beach", "boards", "beside", "drive", "surface", "boats", "bike", "flag", "flown", "banquet", "donut", "room", "window", "actually", "happen", "everything", "touching", "nose", "park", "climbing", "one", "appears", "closer", "purpose", "ethnicity", "would", "scared", "tired", "devices", "carry", "place", "mat", "artificial", "liquid", "bench", "materials", "keeping", "easily", "known", "length", "neck", "similar", "rock", "surrounded", "by", "stuff", "thin", "crust", "deep", "dish", "browning", "ripped", "more", "than", "5", "bananas", "taller", "large", "children", "direction", "necks", "parallel", "level", "mouth", "identical", "front", "bridge", "located", "buses", "crossing", "boat", "floating", "dock", "pelicans", "old", "present", "fountain", "flowering", "bushes", "pasture", "haunted", "mists", "reflections", "liking", "honey", "symmetrical", "beneath", "shape", "sheets", "leaf", "glaring", "structure", "connects", "flowing", "through", "edible", "played", "womans", "skirt", "plane", "currently", "double", "letters", "frontmost", "child", "happy", "teddy", "mammal", "featured", "shadow", "stripes", "oranges", "ready", "pick", "jump", "company", "logo", "truck", "pine", "driving", "when", "cartoon", "character", "flower", "open", "closed", "good", "branch", "primary", "prey", "flight", "cow", "give", "milk", "young", "staring", "field", "tag", "ear", "break", "down", "sewn", "drawn", "covered", "chocolate", "paper", "towards", "chasing", "appear", "dying", "chair", "wood", "roses", "bed", "purple", "petals", "far", "passing", "train", "florets", "surrounding", "hidden", "view", "pulling", "running", "shrubs", "legs", "kite", "bloom", "stuck", "snowshoeing", "jacket", "sweeping", "rail", "tracks", "potential", "danger", "statue", "metal", "scissors", "mowed", "recently", "blooming", "mating", "ladder", "providing", "oxen", "laying", "bull", "adults", "environment", "hungry", "enjoy", "cast", "towels", "corner", "property", "should", "size", "grown", "benefit", "such", "balancing", "leg", "koala", "herbivore", "confined", "main", "happened", "approaching", "cab", "words", "soft", "advertised", "mannequin", "exhausting", "game", "put", "bald", "shake", "hands", "fishing", "infowarscom", "stop", "go", "now", "multiple", "writing", "shining", "wind", "blowing", "fur", "fast", "dogs", "moving", "into", "our", "frame", "chains", "come", "nursery", "potted", "names", "wheels", "era", "feathers", "ladies", "necklace", "coyote", "reflection", "three", "trucks", "tables", "toy", "serve", "mirrors", "seat", "motorcycle", "photograph", "sleeping", "simple", "compound", "selling", "waiting", "bicycles", "way", "scheme", "candles", "birthday", "cake", "collar", "breed", "emotion", "typically", "symbolize", "round", "things", "directions", "wrapped", "hamburger", "sandwich", "contain", "chickpeas", "banana", "around", "take", "blurry", "lonely", "planted", "today", "foliage", "abandoned", "lower", "kept", "decor", "each", "parrot", "tall", "objects", "door", "trash", "captive", "feeding", "symbol", "once", "meant", "fortune", "but", "means", "death", "hate", "counter", "freshly", "picked", "common", "fixture", "cover", "hat", "their", "meal", "curb", "valve", "pans", "house", "wrote", "quote", "dehydration", "afraid", "trains", "headlights", "closest", "source", "indoor", "space", "usually", "lift", "heads", "higher", "travel", "herds", "leaning", "action", "pink", "skate", "rained", "135", "noodles", "persons", "wrist", "viciously", "pic", "underneath", "breaded", "pieces", "plastic", "cup", "mainly", "tusk", "difference", "between", "cattle", "hurt", "if", "rub", "pen", "call", "blend", "american", "wear", "helmet", "while", "riding", "scattered", "balls", "rackets", "fall", "chain", "link", "racks", "other", "morning", "afternoon", "evening", "suspended", "shes", "healthy", "no", "toppings", "glasses", "eclair", "tiers", "sweet", "egg", "cooked", "sports", "properly", "equipment", "instructor", "find", "kites", "serving", "clothes", "athlete", "rocky", "tame", "else", "courts", "pond", "mature", "contained", "handshaking", "asleep", "frisbee", "use", "hose", "vehicle", "passed", "crosswalk", "wiring", "screwed", "humans", "works", "ivy", "stereo", "pee", "only", "show", "cardinal", "branches", "breast", "citrus", "beak", "leafs", "lentic", "lotic", "watermark", "apples", "foggy", "tallest", "yard", "describe", "setting", "shady", "average", "roof", "ring", "childs", "zookeeper", "kid", "curly", "well", "took", "zebra", "zebras", "mohawk", "donkey", "table", "usb", "port", "content", "wider", "counted", "broom", "mens", "held", "bigger", "activity", "farm", "away", "know", "sold", "pet", "delicious", "pattern", "machines", "parked", "coin", "slot", "try", "asian", "restaurant", "vegan", "besides", "chopsticks", "pan", "sprinkles", "country", "summer", "cabriolet", "surfboards", "surfboard", "rods", "umbrellas", "tablecloth", "plain", "printed", "shelf", "bouquet", "reflective", "sale", "lot", "bloomed", "bottom", "icebox", "pictures", "magnets", "sink", "cats", "supposed", "nice", "sit", "allergies", "benches", "springtime", "ride", "hibernate", "totally", "awesome", "lady", "watch", "pail", "fake", "much", "cloth", "wrinkled", "focus", "foot", "doubles", "singles", "anybody", "women", "after", "39", "years", "carrying", "shorts", "really", "fit", "decorating", "tea", "drinking", "toilet", "roll", "human", "resemble", "relatives", "domestic", "breeds", "couple", "dressed", "physically", "fed", "vegetation", "moment", "watching", "skateboarder", "sort", "tabletop", "filled", "openings", "least", "varieties", "helmets", "motorcycles", "flours", "tortilla", "eggs", "mother", "rear", "hoof", "new", "team", "racial", "integrated", "served", "spaghetti", "beets", "traditional", "eaten", "roadway", "planter", "forest", "inspire", "poetry", "creature", "ones", "continent", "bikes", "organic", "states", "indigenous", "damaged", "fixtures", "sled", "skis", "work", "working", "pedestal", "glowing", "presented", "dirt", "mound", "reaching", "refrigerator", "subway", "nearby", "taxis", "rain", "station", "corgi", "lifesaver", "lifeguard", "run", "money", "ovens", "shelves", "missing", "above", "efficiency", "appliance", "handles", "gate", "seats", "available", "age", "group", "solid", "multicolored", "stroller", "filtered", "blinking", "hide", "thick", "enough", "ceiling", "burning", "barrel", "arms", "outdoor", "hydrogen", "crying", "walkway", "hold", "some", "sunflowers", "tiles", "often", "given", "valentines", "depicting", "decorations", "path", "buildings", "limit", "foreground", "alone", "butts", "directly", "picking", "makes", "odd", "mixed", "coming", "hawaiian", "phenomenon", "looks", "babys", "attire", "catching", "busy", "arrangement", "jar", "pretty", "smell", "cursive", "antarctica", "mountain", "overcast", "lots", "bare", "majority", "sand", "taking", "lessons", "bags", "asked", "popular", "song", "carrots", "peeled", "tasted", "nighttime", "holds", "baseline", "licking", "fences", "suitcases", "crop", "fields", "lush", "verdant", "vegetables", "lining", "baking", "tray", "hydrants", "oriented", "gathering", "bearing", "called", "actual", "tricycle", "imitation", "collage", "bulls", "cement", "special", "baseball", "bat", "climbed", "related", "storys", "summertime", "grassy", "times", "clocked", "looked", "napkin", "doughnut", "sprinkled", "frosting", "donuts", "flavor", "nails", "manicured", "doughnuts", "stands", "autumn", "still", "feeder", "arrangements", "normally", "picnic", "hearts", "gray", "flour", "freezer", "blankets", "scald", "toys", "salad", "highway", "older", "maintained", "mechanically", "seems", "before", "drivers", "lying", "moisture", "slobbering", "brunette", "volleyball", "depicted", "ski", "barking", "getting", "bad", "puppy", "chewing", "brushing", "teeth", "staged", "candid", "paws", "river", "rainy", "sections", "arches", "piece", "evidence", "too", "grazing", "swimming", "crowd", "date", "everyone", "hats", "ties", "coats", "celebration", "santa", "folding", "members", "royal", "family", "gloves", "edited", "affected", "cowgirls", "biggest", "marines", "zombies", "jackets", "tied", "waists", "trunks", "segmented", "pushed", "together", "whiskers", "kinds", "poison", "comes", "smartphone", "across", "peoples", "coat", "information", "july", "plentiful", "four", "legged", "proper", "foal", "joke", "making", "bowel", "movement", "mess", "showing", "typical", "example", "curiosity", "outfit", "audience", "friends", "foes", "big", "live", "expensive", "inexpensive", "dots", "elaborate", "butterfly", "hole", "staplers", "caused", "leftmost", "chinese", "lanterns", "celebrate", "4th", "bumper", "garbage", "spray", "erupts", "powerful", "moss", "walls", "respected", "community", "public", "restroom", "drain", "spout", "foundation", "feline", "lion", "king", "tulips", "headband", "photos", "peel", "relative", "crushed", "illusion", "addition", "tubers", "tropical", "wilderness", "specifically", "roots", "bricks", "urn", "buddha", "weeds", "expect", "commit", "suicide", "uniform", "comfortable", "handyman", "newspaper", "slightly", "irregular", "skier", "off", "occupied", "processed", "sugary", "snacks", "vegetarian", "republicans", "refrigerators", "reflecting", "task", "performing", "panels", "stand", "passenger", "express", "ocean", "lake", "panda", "log", "pillows", "shirtless", "guys", "deciduous", "covering", "sides", "upwards", "illuminating", "escape", "jeep", "rust", "predominant", "vine", "telling", "intended", "geometric", "rice", "plates", "arm", "won", "knee", "braces", "lesson", "hitting", "chilly", "racquets", "indicate", "terrain", "windmill", "gender", "signify", "arrow", "pointing", "block", "saying", "bugs", "dip", "breadsticks", "end", "castle", "nest", "claws", "rearview", "paint", "job", "yellows", "post", "manipulated", "planes", "nation", "polluting", "air", "jungle", "love", "photoshop", "technique", "stuffed", "reading", "book", "album", "land", "surprised", "blooms", "shoulder", "hedge", "2", "location", "injured", "angry", "wintertime", "slats", "sits", "trailer", "lines", "sliced", "peach", "colored", "along", "grow", "latte", "stars", "dinner", "slices", "diners", "spiral", "olive", "coffee", "huts", "beings", "orientations", "fly", "herd", "allowed", "roam", "ducks", "case", "enclosing", "lid", "planters", "monkeys", "shirts", "winning", "aware", "footwear", "bit", "damp", "pull", "cart", "because", "workers", "pets", "butt", "trampled", "engaged", "airline", "trolley", "airport", "driver", "sturdy", "stretching", "kissing", "border", "lefts", "linked", "basket", "mobile", "briefcase", "without", "mustache", "remote", "controls", "midair", "practice", "drill", "containers", "ironed", "fish", "pirate", "terror", "high", "seas", "realizing", "forefront", "individual", "fingernails", "sharpen", "racquetball", "attend", "bell", "stem", "wandering", "dont", "obscured", "ways", "listen", "wilt", "die", "tines", "dominant", "teapots", "lighting", "following", "coloring", "blends", "sad", "photographed", "vans", "jam", "eye", "stripe", "salty", "might", "assume", "toward", "wheel", "stray", "chained", "swirl", "smooth", "electric", "blown", "total", "brightest", "sound", "chin", "identify", "chest", "immature", "scarlet", "tanager", "kiwis", "keep", "point", "aerial", "business", "tears", "crocheted", "flask", "original", "lamp", "pun", "parts", "rose", "enclosed", "mesh", "fun", "rights", "leave", "upside", "dining", "cups", "waves", "tide", "jagged", "unusual", "pigeons", "levitating", "rope", "darker", "normal", "silverware", "nuzzling", "compromised", "planning", "downhill", "cross", "skiing", "lilies", "aggressive", "checkers", "produced", "last", "10", "law", "enforcement", "turned", "emotions", "expressing", "cones", "rainbow", "profession", "kickstand", "deployed", "motorbike", "headlight", "tire", "vest", "cop", "thought", "kickstands", "kick", "bookshop", "france", "shops", "foremost", "liner", "kittens", "elderly", "flooring", "tile", "regular", "tissues", "functioning", "hay", "hooves", "sick", "laughing", "belt", "cans", "dry", "surfer", "veggies", "piled", "onion", "cutting", "hiding", "fingers", "urban", "3", "happily", "care", "kilograms", "palm", "memorial", "uses", "countrys", "nursing", "profile", "fade", "holders", "shadows", "agitated", "glue", "bathroom", "pepper", "half", "trim", "greens", "lettuce", "nostrils", "cleanest", "harley", "debris", "largest", "earbuds", "screens", "partially", "monitor", "sweatpants", "porcelain", "everywhere", "pointy", "asymmetrical", "secured", "whats", "raised", "island", "sea", "lighthouse", "planet", "dome", "hazy", "covers", "alike", "caught", "lettering", "roadside", "attraction", "bunch", "cordless", "sources", "messy", "beds", "print", "curtain", "painting", "ripples", "ducklings", "consider", "swim", "note", "pens", "pencils", "parasols", "UNK"], "qw_to_index": {"#PAD#": 0, "does": 1, "someone": 2, "have": 3, "a": 4, "green": 5, "thumb": 6, "is": 7, "the": 8, "seedling": 9, "hybrid": 10, "what": 11, "are": 12, "popsicle": 13, "sticks": 14, "used": 15, "for": 16, "those": 17, "small": 18, "trees": 19, "there": 20, "anyone": 21, "in": 22, "photo": 23, "flowers": 24, "style": 25, "of": 26, "art": 27, "on": 28, "wall": 29, "stick": 30, "to": 31, "fruit": 32, "based": 33, "position": 34, "fork": 35, "person": 36, "who": 37, "eating": 38, "probably": 39, "right": 40, "handed": 41, "how": 42, "many": 43, "vases": 44, "up": 45, "against": 46, "different": 47, "vase": 48, "designs": 49, "this": 50, "digitally": 51, "created": 52, "image": 53, "color": 54, "mans": 55, "tie": 56, "hand": 57, "animal": 58, "next": 59, "man": 60, "clock": 61, "faces": 62, "time": 63, "it": 64, "year": 65, "storage": 66, "container": 67, "behind": 68, "sport": 69, "woman": 70, "holding": 71, "her": 72, "did": 73, "she": 74, "just": 75, "hit": 76, "tennis": 77, "ball": 78, "hair": 79, "ponytail": 80, "signs": 81, "displayed": 82, "do": 83, "horns": 84, "form": 85, "u": 86, "ears": 87, "number": 88, "spots": 89, "giraffe": 90, "raining": 91, "picture": 92, "facing": 93, "side": 94, "trying": 95, "eat": 96, "whole": 97, "plant": 98, "bush": 99, "fresh": 100, "traffic": 101, "control": 102, "device": 103, "being": 104, "growing": 105, "sign": 106, "knife": 107, "made": 108, "apple": 109, "kind": 110, "where": 111, "net": 112, "court": 113, "playing": 114, "professional": 115, "rim": 116, "characters": 117, "costume": 118, "box": 119, "guy": 120, "interests": 121, "doing": 122, "he": 123, "wearing": 124, "nametag": 125, "display": 126, "plugged": 127, "these": 128, "stickers": 129, "computer": 130, "married": 131, "that": 132, "girls": 133, "say": 134, "which": 135, "politician": 136, "favor": 137, "demonstrate": 138, "owner": 139, "suitcase": 140, "has": 141, "traveled": 142, "cat": 143, "with": 144, "nosey": 145, "putting": 146, "his": 147, "face": 148, "type": 149, "furniture": 150, "animals": 151, "head": 152, "colors": 153, "umbrella": 154, "weather": 155, "taken": 156, "lizard": 157, "ripe": 158, "giraffes": 159, "inside": 160, "can": 161, "you": 162, "count": 163, "middle": 164, "see": 165, "same": 166, "height": 167, "fence": 168, "wooden": 169, "interested": 170, "object": 171, "tree": 172, "wild": 173, "little": 174, "boy": 175, "want": 176, "play": 177, "kids": 178, "going": 179, "tournament": 180, "men": 181, "players": 182, "city": 183, "named": 184, "orange": 185, "t": 186, "shirt": 187, "here": 188, "bird": 189, "standing": 190, "visible": 191, "bolts": 192, "fire": 193, "hydrant": 194, "red": 195, "during": 196, "daytime": 197, "make": 198, "seem": 199, "life": 200, "like": 201, "sitting": 202, "outside": 203, "grass": 204, "outdoors": 205, "surrounds": 206, "sidewalk": 207, "broken": 208, "sealed": 209, "shut": 210, "building": 211, "brick": 212, "blue": 213, "shoes": 214, "bag": 215, "empty": 216, "sticker": 217, "tell": 218, "brand": 219, "funny": 220, "items": 221, "look": 222, "knitting": 223, "needles": 224, "yet": 225, "arent": 226, "occasion": 227, "skirts": 228, "they": 229, "match": 230, "over": 231, "part": 232, "straight": 233, "an": 234, "species": 235, "cabinet": 236, "doors": 237, "cabinets": 238, "hardware": 239, "stored": 240, "fridge": 241, "colorful": 242, "spices": 243, "pots": 244, "top": 245, "dishes": 246, "appliances": 247, "stove": 248, "vintage": 249, "toaster": 250, "oven": 251, "dirty": 252, "elephant": 253, "any": 254, "water": 255, "all": 256, "fours": 257, "protrudes": 258, "from": 259, "under": 260, "trunk": 261, "earring": 262, "anything": 263, "read": 264, "desk": 265, "monitors": 266, "mouse": 267, "wireless": 268, "scene": 269, "laptop": 270, "screen": 271, "close": 272, "images": 273, "displaying": 274, "thing": 275, "elephants": 276, "tusks": 277, "reach": 278, "ground": 279, "enclosure": 280, "cars": 281, "brown": 282, "spot": 283, "sun": 284, "or": 285, "shade": 286, "its": 287, "natural": 288, "habitat": 289, "hairy": 290, "captivity": 291, "bother": 292, "birds": 293, "smelling": 294, "could": 295, "be": 296, "drink": 297, "lunch": 298, "chopstick": 299, "utensils": 300, "was": 301, "diner": 302, "using": 303, "two": 304, "pigs": 305, "barb": 306, "wire": 307, "photographer": 308, "sheep": 309, "smiling": 310, "lightning": 311, "observable": 312, "day": 313, "white": 314, "visor": 315, "think": 316, "thinking": 317, "church": 318, "tower": 319, "fenced": 320, "spotted": 321, "and": 322, "black": 323, "hanging": 324, "snow": 325, "why": 326, "relatively": 327, "appropriate": 328, "painted": 329, "as": 330, "dalmatian": 331, "singing": 332, "night": 333, "looking": 334, "at": 335, "near": 336, "holiday": 337, "remind": 338, "tongue": 339, "out": 340, "full": 341, "body": 342, "shot": 343, "mane": 344, "long": 345, "rocks": 346, "wet": 347, "desert": 348, "lions": 349, "mountains": 350, "base": 351, "alive": 352, "shown": 353, "background": 354, "area": 355, "been": 356, "having": 357, "native": 358, "california": 359, "left": 360, "beard": 361, "pairs": 362, "zoo": 363, "winter": 364, "penguins": 365, "sunny": 366, "predator": 367, "perched": 368, "several": 369, "resting": 370, "wires": 371, "camera": 372, "plants": 373, "eyes": 374, "theses": 375, "cheese": 376, "pizza": 377, "herb": 378, "pepperoni": 379, "mushrooms": 380, "bacon": 381, "broccoli": 382, "meat": 383, "yellow": 384, "item": 385, "parking": 386, "light": 387, "windows": 388, "stories": 389, "architectural": 390, "street": 391, "balcony": 392, "something": 393, "town": 394, "north": 395, "america": 396, "distance": 397, "clouds": 398, "roads": 399, "paved": 400, "clocks": 401, "floors": 402, "center": 403, "him": 404, "socks": 405, "strip": 406, "boys": 407, "feet": 408, "handle": 409, "racket": 410, "mirror": 411, "mode": 412, "transportation": 413, "former": 414, "us": 415, "president": 416, "said": 417, "will": 418, "not": 419, "vegetable": 420, "past": 421, "floor": 422, "pot": 423, "bread": 424, "home": 425, "bowl": 426, "were": 427, "road": 428, "tarmaced": 429, "blossoms": 430, "cows": 431, "mountainous": 432, "hill": 433, "sky": 434, "clear": 435, "both": 436, "striped": 437, "food": 438, "flying": 439, "male": 440, "female": 441, "horses": 442, "tail": 443, "horse": 444, "meter": 445, "lights": 446, "fallen": 447, "leaves": 448, "language": 449, "types": 450, "clean": 451, "graffiti": 452, "written": 453, "name": 454, "artist": 455, "non": 456, "real": 457, "living": 458, "material": 459, "gardens": 460, "improve": 461, "landscape": 462, "garden": 463, "lined": 464, "walking": 465, "fixed": 466, "player": 467, "short": 468, "pants": 469, "season": 470, "may": 471, "corporate": 472, "sponsors": 473, "hot": 474, "sweatbands": 475, "racquet": 476, "correct": 477, "term": 478, "stepping": 479, "boundary": 480, "line": 481, "girl": 482, "motion": 483, "excited": 484, "executing": 485, "clay": 486, "people": 487, "event": 488, "bottle": 489, "plate": 490, "glass": 491, "cloudy": 492, "within": 493, "seen": 494, "archway": 495, "most": 496, "distinctive": 497, "feature": 498, "chimney": 499, "lawn": 500, "need": 501, "cut": 502, "early": 503, "spring": 504, "get": 505, "earth": 506, "adult": 507, "baby": 508, "polar": 509, "bear": 510, "sticking": 511, "paw": 512, "bears": 513, "utensil": 514, "forks": 515, "attached": 516, "board": 517, "screws": 518, "vehicles": 519, "school": 520, "bus": 521, "poles": 522, "dog": 523, "kitchen": 524, "weird": 525, "about": 526, "dead": 527, "toothbrushes": 528, "candle": 529, "lit": 530, "fruits": 531, "pictured": 532, "back": 533, "car": 534, "curtains": 535, "tour": 536, "likely": 537, "somewhere": 538, "cold": 539, "warm": 540, "phone": 541, "beach": 542, "boards": 543, "beside": 544, "drive": 545, "surface": 546, "boats": 547, "bike": 548, "flag": 549, "flown": 550, "banquet": 551, "donut": 552, "room": 553, "window": 554, "actually": 555, "happen": 556, "everything": 557, "touching": 558, "nose": 559, "park": 560, "climbing": 561, "one": 562, "appears": 563, "closer": 564, "purpose": 565, "ethnicity": 566, "would": 567, "scared": 568, "tired": 569, "devices": 570, "carry": 571, "place": 572, "mat": 573, "artificial": 574, "liquid": 575, "bench": 576, "materials": 577, "keeping": 578, "easily": 579, "known": 580, "length": 581, "neck": 582, "similar": 583, "rock": 584, "surrounded": 585, "by": 586, "stuff": 587, "thin": 588, "crust": 589, "deep": 590, "dish": 591, "browning": 592, "ripped": 593, "more": 594, "than": 595, "5": 596, "bananas": 597, "taller": 598, "large": 599, "children": 600, "direction": 601, "necks": 602, "parallel": 603, "level": 604, "mouth": 605, "identical": 606, "front": 607, "bridge": 608, "located": 609, "buses": 610, "crossing": 611, "boat": 612, "floating": 613, "dock": 614, "pelicans": 615, "old": 616, "present": 617, "fountain": 618, "flowering": 619, "bushes": 620, "pasture": 621, "haunted": 622, "mists": 623, "reflections": 624, "liking": 625, "honey": 626, "symmetrical": 627, "beneath": 628, "shape": 629, "sheets": 630, "leaf": 631, "glaring": 632, "structure": 633, "connects": 634, "flowing": 635, "through": 636, "edible": 637, "played": 638, "womans": 639, "skirt": 640, "plane": 641, "currently": 642, "double": 643, "letters": 644, "frontmost": 645, "child": 646, "happy": 647, "teddy": 648, "mammal": 649, "featured": 650, "shadow": 651, "stripes": 652, "oranges": 653, "ready": 654, "pick": 655, "jump": 656, "company": 657, "logo": 658, "truck": 659, "pine": 660, "driving": 661, "when": 662, "cartoon": 663, "character": 664, "flower": 665, "open": 666, "closed": 667, "good": 668, "branch": 669, "primary": 670, "prey": 671, "flight": 672, "cow": 673, "give": 674, "milk": 675, "young": 676, "staring": 677, "field": 678, "tag": 679, "ear": 680, "break": 681, "down": 682, "sewn": 683, "drawn": 684, "covered": 685, "chocolate": 686, "paper": 687, "towards": 688, "chasing": 689, "appear": 690, "dying": 691, "chair": 692, "wood": 693, "roses": 694, "bed": 695, "purple": 696, "petals": 697, "far": 698, "passing": 699, "train": 700, "florets": 701, "surrounding": 702, "hidden": 703, "view": 704, "pulling": 705, "running": 706, "shrubs": 707, "legs": 708, "kite": 709, "bloom": 710, "stuck": 711, "snowshoeing": 712, "jacket": 713, "sweeping": 714, "rail": 715, "tracks": 716, "potential": 717, "danger": 718, "statue": 719, "metal": 720, "scissors": 721, "mowed": 722, "recently": 723, "blooming": 724, "mating": 725, "ladder": 726, "providing": 727, "oxen": 728, "laying": 729, "bull": 730, "adults": 731, "environment": 732, "hungry": 733, "enjoy": 734, "cast": 735, "towels": 736, "corner": 737, "property": 738, "should": 739, "size": 740, "grown": 741, "benefit": 742, "such": 743, "balancing": 744, "leg": 745, "koala": 746, "herbivore": 747, "confined": 748, "main": 749, "happened": 750, "approaching": 751, "cab": 752, "words": 753, "soft": 754, "advertised": 755, "mannequin": 756, "exhausting": 757, "game": 758, "put": 759, "bald": 760, "shake": 761, "hands": 762, "fishing": 763, "infowarscom": 764, "stop": 765, "go": 766, "now": 767, "multiple": 768, "writing": 769, "shining": 770, "wind": 771, "blowing": 772, "fur": 773, "fast": 774, "dogs": 775, "moving": 776, "into": 777, "our": 778, "frame": 779, "chains": 780, "come": 781, "nursery": 782, "potted": 783, "names": 784, "wheels": 785, "era": 786, "feathers": 787, "ladies": 788, "necklace": 789, "coyote": 790, "reflection": 791, "three": 792, "trucks": 793, "tables": 794, "toy": 795, "serve": 796, "mirrors": 797, "seat": 798, "motorcycle": 799, "photograph": 800, "sleeping": 801, "simple": 802, "compound": 803, "selling": 804, "waiting": 805, "bicycles": 806, "way": 807, "scheme": 808, "candles": 809, "birthday": 810, "cake": 811, "collar": 812, "breed": 813, "emotion": 814, "typically": 815, "symbolize": 816, "round": 817, "things": 818, "directions": 819, "wrapped": 820, "hamburger": 821, "sandwich": 822, "contain": 823, "chickpeas": 824, "banana": 825, "around": 826, "take": 827, "blurry": 828, "lonely": 829, "planted": 830, "today": 831, "foliage": 832, "abandoned": 833, "lower": 834, "kept": 835, "decor": 836, "each": 837, "parrot": 838, "tall": 839, "objects": 840, "door": 841, "trash": 842, "captive": 843, "feeding": 844, "symbol": 845, "once": 846, "meant": 847, "fortune": 848, "but": 849, "means": 850, "death": 851, "hate": 852, "counter": 853, "freshly": 854, "picked": 855, "common": 856, "fixture": 857, "cover": 858, "hat": 859, "their": 860, "meal": 861, "curb": 862, "valve": 863, "pans": 864, "house": 865, "wrote": 866, "quote": 867, "dehydration": 868, "afraid": 869, "trains": 870, "headlights": 871, "closest": 872, "source": 873, "indoor": 874, "space": 875, "usually": 876, "lift": 877, "heads": 878, "higher": 879, "travel": 880, "herds": 881, "leaning": 882, "action": 883, "pink": 884, "skate": 885, "rained": 886, "135": 887, "noodles": 888, "persons": 889, "wrist": 890, "viciously": 891, "pic": 892, "underneath": 893, "breaded": 894, "pieces": 895, "plastic": 896, "cup": 897, "mainly": 898, "tusk": 899, "difference": 900, "between": 901, "cattle": 902, "hurt": 903, "if": 904, "rub": 905, "pen": 906, "call": 907, "blend": 908, "american": 909, "wear": 910, "helmet": 911, "while": 912, "riding": 913, "scattered": 914, "balls": 915, "rackets": 916, "fall": 917, "chain": 918, "link": 919, "racks": 920, "other": 921, "morning": 922, "afternoon": 923, "evening": 924, "suspended": 925, "shes": 926, "healthy": 927, "no": 928, "toppings": 929, "glasses": 930, "eclair": 931, "tiers": 932, "sweet": 933, "egg": 934, "cooked": 935, "sports": 936, "properly": 937, "equipment": 938, "instructor": 939, "find": 940, "kites": 941, "serving": 942, "clothes": 943, "athlete": 944, "rocky": 945, "tame": 946, "else": 947, "courts": 948, "pond": 949, "mature": 950, "contained": 951, "handshaking": 952, "asleep": 953, "frisbee": 954, "use": 955, "hose": 956, "vehicle": 957, "passed": 958, "crosswalk": 959, "wiring": 960, "screwed": 961, "humans": 962, "works": 963, "ivy": 964, "stereo": 965, "pee": 966, "only": 967, "show": 968, "cardinal": 969, "branches": 970, "breast": 971, "citrus": 972, "beak": 973, "leafs": 974, "lentic": 975, "lotic": 976, "watermark": 977, "apples": 978, "foggy": 979, "tallest": 980, "yard": 981, "describe": 982, "setting": 983, "shady": 984, "average": 985, "roof": 986, "ring": 987, "childs": 988, "zookeeper": 989, "kid": 990, "curly": 991, "well": 992, "took": 993, "zebra": 994, "zebras": 995, "mohawk": 996, "donkey": 997, "table": 998, "usb": 999, "port": 1000, "content": 1001, "wider": 1002, "counted": 1003, "broom": 1004, "mens": 1005, "held": 1006, "bigger": 1007, "activity": 1008, "farm": 1009, "away": 1010, "know": 1011, "sold": 1012, "pet": 1013, "delicious": 1014, "pattern": 1015, "machines": 1016, "parked": 1017, "coin": 1018, "slot": 1019, "try": 1020, "asian": 1021, "restaurant": 1022, "vegan": 1023, "besides": 1024, "chopsticks": 1025, "pan": 1026, "sprinkles": 1027, "country": 1028, "summer": 1029, "cabriolet": 1030, "surfboards": 1031, "surfboard": 1032, "rods": 1033, "umbrellas": 1034, "tablecloth": 1035, "plain": 1036, "printed": 1037, "shelf": 1038, "bouquet": 1039, "reflective": 1040, "sale": 1041, "lot": 1042, "bloomed": 1043, "bottom": 1044, "icebox": 1045, "pictures": 1046, "magnets": 1047, "sink": 1048, "cats": 1049, "supposed": 1050, "nice": 1051, "sit": 1052, "allergies": 1053, "benches": 1054, "springtime": 1055, "ride": 1056, "hibernate": 1057, "totally": 1058, "awesome": 1059, "lady": 1060, "watch": 1061, "pail": 1062, "fake": 1063, "much": 1064, "cloth": 1065, "wrinkled": 1066, "focus": 1067, "foot": 1068, "doubles": 1069, "singles": 1070, "anybody": 1071, "women": 1072, "after": 1073, "39": 1074, "years": 1075, "carrying": 1076, "shorts": 1077, "really": 1078, "fit": 1079, "decorating": 1080, "tea": 1081, "drinking": 1082, "toilet": 1083, "roll": 1084, "human": 1085, "resemble": 1086, "relatives": 1087, "domestic": 1088, "breeds": 1089, "couple": 1090, "dressed": 1091, "physically": 1092, "fed": 1093, "vegetation": 1094, "moment": 1095, "watching": 1096, "skateboarder": 1097, "sort": 1098, "tabletop": 1099, "filled": 1100, "openings": 1101, "least": 1102, "varieties": 1103, "helmets": 1104, "motorcycles": 1105, "flours": 1106, "tortilla": 1107, "eggs": 1108, "mother": 1109, "rear": 1110, "hoof": 1111, "new": 1112, "team": 1113, "racial": 1114, "integrated": 1115, "served": 1116, "spaghetti": 1117, "beets": 1118, "traditional": 1119, "eaten": 1120, "roadway": 1121, "planter": 1122, "forest": 1123, "inspire": 1124, "poetry": 1125, "creature": 1126, "ones": 1127, "continent": 1128, "bikes": 1129, "organic": 1130, "states": 1131, "indigenous": 1132, "damaged": 1133, "fixtures": 1134, "sled": 1135, "skis": 1136, "work": 1137, "working": 1138, "pedestal": 1139, "glowing": 1140, "presented": 1141, "dirt": 1142, "mound": 1143, "reaching": 1144, "refrigerator": 1145, "subway": 1146, "nearby": 1147, "taxis": 1148, "rain": 1149, "station": 1150, "corgi": 1151, "lifesaver": 1152, "lifeguard": 1153, "run": 1154, "money": 1155, "ovens": 1156, "shelves": 1157, "missing": 1158, "above": 1159, "efficiency": 1160, "appliance": 1161, "handles": 1162, "gate": 1163, "seats": 1164, "available": 1165, "age": 1166, "group": 1167, "solid": 1168, "multicolored": 1169, "stroller": 1170, "filtered": 1171, "blinking": 1172, "hide": 1173, "thick": 1174, "enough": 1175, "ceiling": 1176, "burning": 1177, "barrel": 1178, "arms": 1179, "outdoor": 1180, "hydrogen": 1181, "crying": 1182, "walkway": 1183, "hold": 1184, "some": 1185, "sunflowers": 1186, "tiles": 1187, "often": 1188, "given": 1189, "valentines": 1190, "depicting": 1191, "decorations": 1192, "path": 1193, "buildings": 1194, "limit": 1195, "foreground": 1196, "alone": 1197, "butts": 1198, "directly": 1199, "picking": 1200, "makes": 1201, "odd": 1202, "mixed": 1203, "coming": 1204, "hawaiian": 1205, "phenomenon": 1206, "looks": 1207, "babys": 1208, "attire": 1209, "catching": 1210, "busy": 1211, "arrangement": 1212, "jar": 1213, "pretty": 1214, "smell": 1215, "cursive": 1216, "antarctica": 1217, "mountain": 1218, "overcast": 1219, "lots": 1220, "bare": 1221, "majority": 1222, "sand": 1223, "taking": 1224, "lessons": 1225, "bags": 1226, "asked": 1227, "popular": 1228, "song": 1229, "carrots": 1230, "peeled": 1231, "tasted": 1232, "nighttime": 1233, "holds": 1234, "baseline": 1235, "licking": 1236, "fences": 1237, "suitcases": 1238, "crop": 1239, "fields": 1240, "lush": 1241, "verdant": 1242, "vegetables": 1243, "lining": 1244, "baking": 1245, "tray": 1246, "hydrants": 1247, "oriented": 1248, "gathering": 1249, "bearing": 1250, "called": 1251, "actual": 1252, "tricycle": 1253, "imitation": 1254, "collage": 1255, "bulls": 1256, "cement": 1257, "special": 1258, "baseball": 1259, "bat": 1260, "climbed": 1261, "related": 1262, "storys": 1263, "summertime": 1264, "grassy": 1265, "times": 1266, "clocked": 1267, "looked": 1268, "napkin": 1269, "doughnut": 1270, "sprinkled": 1271, "frosting": 1272, "donuts": 1273, "flavor": 1274, "nails": 1275, "manicured": 1276, "doughnuts": 1277, "stands": 1278, "autumn": 1279, "still": 1280, "feeder": 1281, "arrangements": 1282, "normally": 1283, "picnic": 1284, "hearts": 1285, "gray": 1286, "flour": 1287, "freezer": 1288, "blankets": 1289, "scald": 1290, "toys": 1291, "salad": 1292, "highway": 1293, "older": 1294, "maintained": 1295, "mechanically": 1296, "seems": 1297, "before": 1298, "drivers": 1299, "lying": 1300, "moisture": 1301, "slobbering": 1302, "brunette": 1303, "volleyball": 1304, "depicted": 1305, "ski": 1306, "barking": 1307, "getting": 1308, "bad": 1309, "puppy": 1310, "chewing": 1311, "brushing": 1312, "teeth": 1313, "staged": 1314, "candid": 1315, "paws": 1316, "river": 1317, "rainy": 1318, "sections": 1319, "arches": 1320, "piece": 1321, "evidence": 1322, "too": 1323, "grazing": 1324, "swimming": 1325, "crowd": 1326, "date": 1327, "everyone": 1328, "hats": 1329, "ties": 1330, "coats": 1331, "celebration": 1332, "santa": 1333, "folding": 1334, "members": 1335, "royal": 1336, "family": 1337, "gloves": 1338, "edited": 1339, "affected": 1340, "cowgirls": 1341, "biggest": 1342, "marines": 1343, "zombies": 1344, "jackets": 1345, "tied": 1346, "waists": 1347, "trunks": 1348, "segmented": 1349, "pushed": 1350, "together": 1351, "whiskers": 1352, "kinds": 1353, "poison": 1354, "comes": 1355, "smartphone": 1356, "across": 1357, "peoples": 1358, "coat": 1359, "information": 1360, "july": 1361, "plentiful": 1362, "four": 1363, "legged": 1364, "proper": 1365, "foal": 1366, "joke": 1367, "making": 1368, "bowel": 1369, "movement": 1370, "mess": 1371, "showing": 1372, "typical": 1373, "example": 1374, "curiosity": 1375, "outfit": 1376, "audience": 1377, "friends": 1378, "foes": 1379, "big": 1380, "live": 1381, "expensive": 1382, "inexpensive": 1383, "dots": 1384, "elaborate": 1385, "butterfly": 1386, "hole": 1387, "staplers": 1388, "caused": 1389, "leftmost": 1390, "chinese": 1391, "lanterns": 1392, "celebrate": 1393, "4th": 1394, "bumper": 1395, "garbage": 1396, "spray": 1397, "erupts": 1398, "powerful": 1399, "moss": 1400, "walls": 1401, "respected": 1402, "community": 1403, "public": 1404, "restroom": 1405, "drain": 1406, "spout": 1407, "foundation": 1408, "feline": 1409, "lion": 1410, "king": 1411, "tulips": 1412, "headband": 1413, "photos": 1414, "peel": 1415, "relative": 1416, "crushed": 1417, "illusion": 1418, "addition": 1419, "tubers": 1420, "tropical": 1421, "wilderness": 1422, "specifically": 1423, "roots": 1424, "bricks": 1425, "urn": 1426, "buddha": 1427, "weeds": 1428, "expect": 1429, "commit": 1430, "suicide": 1431, "uniform": 1432, "comfortable": 1433, "handyman": 1434, "newspaper": 1435, "slightly": 1436, "irregular": 1437, "skier": 1438, "off": 1439, "occupied": 1440, "processed": 1441, "sugary": 1442, "snacks": 1443, "vegetarian": 1444, "republicans": 1445, "refrigerators": 1446, "reflecting": 1447, "task": 1448, "performing": 1449, "panels": 1450, "stand": 1451, "passenger": 1452, "express": 1453, "ocean": 1454, "lake": 1455, "panda": 1456, "log": 1457, "pillows": 1458, "shirtless": 1459, "guys": 1460, "deciduous": 1461, "covering": 1462, "sides": 1463, "upwards": 1464, "illuminating": 1465, "escape": 1466, "jeep": 1467, "rust": 1468, "predominant": 1469, "vine": 1470, "telling": 1471, "intended": 1472, "geometric": 1473, "rice": 1474, "plates": 1475, "arm": 1476, "won": 1477, "knee": 1478, "braces": 1479, "lesson": 1480, "hitting": 1481, "chilly": 1482, "racquets": 1483, "indicate": 1484, "terrain": 1485, "windmill": 1486, "gender": 1487, "signify": 1488, "arrow": 1489, "pointing": 1490, "block": 1491, "saying": 1492, "bugs": 1493, "dip": 1494, "breadsticks": 1495, "end": 1496, "castle": 1497, "nest": 1498, "claws": 1499, "rearview": 1500, "paint": 1501, "job": 1502, "yellows": 1503, "post": 1504, "manipulated": 1505, "planes": 1506, "nation": 1507, "polluting": 1508, "air": 1509, "jungle": 1510, "love": 1511, "photoshop": 1512, "technique": 1513, "stuffed": 1514, "reading": 1515, "book": 1516, "album": 1517, "land": 1518, "surprised": 1519, "blooms": 1520, "shoulder": 1521, "hedge": 1522, "2": 1523, "location": 1524, "injured": 1525, "angry": 1526, "wintertime": 1527, "slats": 1528, "sits": 1529, "trailer": 1530, "lines": 1531, "sliced": 1532, "peach": 1533, "colored": 1534, "along": 1535, "grow": 1536, "latte": 1537, "stars": 1538, "dinner": 1539, "slices": 1540, "diners": 1541, "spiral": 1542, "olive": 1543, "coffee": 1544, "huts": 1545, "beings": 1546, "orientations": 1547, "fly": 1548, "herd": 1549, "allowed": 1550, "roam": 1551, "ducks": 1552, "case": 1553, "enclosing": 1554, "lid": 1555, "planters": 1556, "monkeys": 1557, "shirts": 1558, "winning": 1559, "aware": 1560, "footwear": 1561, "bit": 1562, "damp": 1563, "pull": 1564, "cart": 1565, "because": 1566, "workers": 1567, "pets": 1568, "butt": 1569, "trampled": 1570, "engaged": 1571, "airline": 1572, "trolley": 1573, "airport": 1574, "driver": 1575, "sturdy": 1576, "stretching": 1577, "kissing": 1578, "border": 1579, "lefts": 1580, "linked": 1581, "basket": 1582, "mobile": 1583, "briefcase": 1584, "without": 1585, "mustache": 1586, "remote": 1587, "controls": 1588, "midair": 1589, "practice": 1590, "drill": 1591, "containers": 1592, "ironed": 1593, "fish": 1594, "pirate": 1595, "terror": 1596, "high": 1597, "seas": 1598, "realizing": 1599, "forefront": 1600, "individual": 1601, "fingernails": 1602, "sharpen": 1603, "racquetball": 1604, "attend": 1605, "bell": 1606, "stem": 1607, "wandering": 1608, "dont": 1609, "obscured": 1610, "ways": 1611, "listen": 1612, "wilt": 1613, "die": 1614, "tines": 1615, "dominant": 1616, "teapots": 1617, "lighting": 1618, "following": 1619, "coloring": 1620, "blends": 1621, "sad": 1622, "photographed": 1623, "vans": 1624, "jam": 1625, "eye": 1626, "stripe": 1627, "salty": 1628, "might": 1629, "assume": 1630, "toward": 1631, "wheel": 1632, "stray": 1633, "chained": 1634, "swirl": 1635, "smooth": 1636, "electric": 1637, "blown": 1638, "total": 1639, "brightest": 1640, "sound": 1641, "chin": 1642, "identify": 1643, "chest": 1644, "immature": 1645, "scarlet": 1646, "tanager": 1647, "kiwis": 1648, "keep": 1649, "point": 1650, "aerial": 1651, "business": 1652, "tears": 1653, "crocheted": 1654, "flask": 1655, "original": 1656, "lamp": 1657, "pun": 1658, "parts": 1659, "rose": 1660, "enclosed": 1661, "mesh": 1662, "fun": 1663, "rights": 1664, "leave": 1665, "upside": 1666, "dining": 1667, "cups": 1668, "waves": 1669, "tide": 1670, "jagged": 1671, "unusual": 1672, "pigeons": 1673, "levitating": 1674, "rope": 1675, "darker": 1676, "normal": 1677, "silverware": 1678, "nuzzling": 1679, "compromised": 1680, "planning": 1681, "downhill": 1682, "cross": 1683, "skiing": 1684, "lilies": 1685, "aggressive": 1686, "checkers": 1687, "produced": 1688, "last": 1689, "10": 1690, "law": 1691, "enforcement": 1692, "turned": 1693, "emotions": 1694, "expressing": 1695, "cones": 1696, "rainbow": 1697, "profession": 1698, "kickstand": 1699, "deployed": 1700, "motorbike": 1701, "headlight": 1702, "tire": 1703, "vest": 1704, "cop": 1705, "thought": 1706, "kickstands": 1707, "kick": 1708, "bookshop": 1709, "france": 1710, "shops": 1711, "foremost": 1712, "liner": 1713, "kittens": 1714, "elderly": 1715, "flooring": 1716, "tile": 1717, "regular": 1718, "tissues": 1719, "functioning": 1720, "hay": 1721, "hooves": 1722, "sick": 1723, "laughing": 1724, "belt": 1725, "cans": 1726, "dry": 1727, "surfer": 1728, "veggies": 1729, "piled": 1730, "onion": 1731, "cutting": 1732, "hiding": 1733, "fingers": 1734, "urban": 1735, "3": 1736, "happily": 1737, "care": 1738, "kilograms": 1739, "palm": 1740, "memorial": 1741, "uses": 1742, "countrys": 1743, "nursing": 1744, "profile": 1745, "fade": 1746, "holders": 1747, "shadows": 1748, "agitated": 1749, "glue": 1750, "bathroom": 1751, "pepper": 1752, "half": 1753, "trim": 1754, "greens": 1755, "lettuce": 1756, "nostrils": 1757, "cleanest": 1758, "harley": 1759, "debris": 1760, "largest": 1761, "earbuds": 1762, "screens": 1763, "partially": 1764, "monitor": 1765, "sweatpants": 1766, "porcelain": 1767, "everywhere": 1768, "pointy": 1769, "asymmetrical": 1770, "secured": 1771, "whats": 1772, "raised": 1773, "island": 1774, "sea": 1775, "lighthouse": 1776, "planet": 1777, "dome": 1778, "hazy": 1779, "covers": 1780, "alike": 1781, "caught": 1782, "lettering": 1783, "roadside": 1784, "attraction": 1785, "bunch": 1786, "cordless": 1787, "sources": 1788, "messy": 1789, "beds": 1790, "print": 1791, "curtain": 1792, "painting": 1793, "ripples": 1794, "ducklings": 1795, "consider": 1796, "swim": 1797, "note": 1798, "pens": 1799, "pencils": 1800, "parasols": 1801, "UNK": 1802}, "index_to_ans": ["yes", "no", "1", "2", "white", "green", "3", "brown", "blue", "0", "red", "yellow", "tennis", "black", "4", "eating", "pink", "giraffe", "leaves", "flowers", "purple", "gray", "tree", "grass", "left", "orange", "right", "wood", "5", "zoo", "apple", "broccoli", "none", "oak", "stick", "black and white", "cow", "dog", "kite", "nothing", "sheep", "water", "10", "bench", "fall", "fence", "many", "tulips", "bird", "branch", "daisy", "fire hydrant", "metal", "sitting", "sunny", "15", "20", "6", "africa", "chopsticks", "day", "elephants", "flower", "outside", "table", "tennis racket", "8", "birds", "cat", "clear", "female", "giraffes", "horse", "sparrow", "standing", "stone", "summer", "25", "9", "bread", "brown and white", "building", "car", "cheese", "cows", "elephant", "field", "garden", "ground", "iris", "lettuce", "lilies", "lily", "night", "no one", "old", "on ground", "oranges", "snow", "spring", "stop", "surfboard", "toilet", "trees", "vase", "wall", "100", "7", "background", "banana", "bear", "blue and white", "clay", "daisies", "daytime", "down", "drinking", "fork", "golden retriever", "hydrant", "ivy", "lemon", "rectangle", "silver", "sky", "sweet", "tulip", "up", "very tall", "violets", "walking", "yellow and blue", "zebra", "1 foot", "12", "13", "22", "2:55", "40", "5:00", "afternoon", "asian", "baby", "back", "basil", "birthday", "bottle", "box", "bush", "bushes", "cabbage", "cake", "carrots", "chain link", "chair", "chiquita", "chocolate", "closed", "cloudy", "english", "face", "fedora", "food", "freezer", "frisbee", "goat", "hero", "hose", "in vase", "jar", "knife", "leaf", "lilac", "long", "looking", "love", "male", "maple street", "middle", "modern", "motel", "motorcycle", "mountains", "north", "on grass", "on tower", "one way", "onion", "out", "outdoor", "panda", "park", "parrot", "peach", "peaches", "photographer", "pine", "pipe", "pizza", "plant", "plants", "purple and yellow", "red and blue", "refrigerator", "resting", "robin", "rock", "rose", "roses", "shade", "sign", "slow", "soup", "sprinkles", "statue", "steel", "stickers", "sun", "sunflower", "sweeping", "tall", "tan", "tennis court", "umbrella", "weeds", "winter", "woman", "wool", "yellow and black", "(55) 851380", "1 week", "10:30", "10:35", "11", "150", "16", "17", "18", "1:30", "1:53", "2 hours", "2 inch", "2 men", "2000 feet", "2016", "21st", "27", "285", "2:50", "3 cups", "30", "30's", "33", "3:00", "4-way", "45", "50", "5288", "7:10", "aa", "across pen", "adult", "african", "all", "alligator clip", "aloe", "altijd koffie", "aluminum foil", "america", "american", "amtrak", "apple trees", "ashtray", "associated with firemen", "bacon", "bald", "ball", "bamboo", "banana and apple", "bananas", "barbed wire", "baseball", "basket", "bathroom", "battery", "beach", "bed", "beef", "beets", "behind", "behind tower", "bending", "berries", "bicycle", "bike", "bikes", "birthday cake", "black and yellow", "black bird", "blanket", "blew", "blue and green", "blue and yellow", "blueberry pie", "blueprint", "boardwalk", "boat", "bonsai", "bottles", "bowl", "brand", "bricks", "bridge", "brown white", "brush", "bull", "bus", "business", "camera", "camera moved", "canada", "candid", "candles", "captive", "cardboard", "cardinal", "cargo", "carnation", "carrot", "carrying water", "case", "cement", "chairs", "champion", "cherry", "cherubs", "chewing stick", "chiquita sticker", "christmas", "church", "clinton", "clock", "clock tower", "clouds", "coca cola", "cocktail sauce", "concrete", "container", "convection", "cooking", "counter", "crane", "crazy", "cross country", "crow", "cumulus", "dale", "dandelions", "date picture was taken", "decoration", "dell", "desert", "designs", "dim", "dishwashers", "do not enter", "domestic", "donut", "doubles", "downtown", "drink", "drinking from toilet", "dropio and social media club", "dry", "dying", "ear", "eat", "edge of lane", "elephant is fake", "embrey exposures", "enclosure", "england", "evening", "expensive", "eyes", "faces", "fake", "family", "fart", "fault", "feeding", "feet", "fire truck", "firefighter", "first one", "fish", "flew", "floral", "florida", "flower box", 